tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "gh"
brew "git"
brew "git-gui"
brew "node"
brew "nvm"
brew "tree"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "atom"
cask "minecraft"
cask "sublime-text"
vscode "anteprimorac.html-end-tag-labels"
vscode "ardenivanov.svelte-intellisense"
vscode "austenc.tailwind-docs"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "fivethree.vscode-svelte-snippets"
vscode "liviuschera.noctis"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "sdras.night-owl"
vscode "svelte.svelte-vscode"
vscode "svipas.prettier-plus"
vscode "Tyriar.sort-lines"
vscode "VisualStudioExptTeam.intellicode-api-usage-examples"
vscode "VisualStudioExptTeam.vscodeintellicode"
vscode "vscode-icons-team.vscode-icons"
